{
  "Church-key": {
    "title": "Church-key",
    "description": "Church-key deep v brunch, artisan synth plaid gastropub typewriter selvage shoreditch sustainable health goth keytar. Actually intelligentsia stumptown mumblecore pinterest godard. Next level vice gentrify, yuccie kitsch keytar semiotics poutine umami retro chambray artisan shabby chic. Hashtag portland flexitarian tattooed. Drinking vinegar umami bicycle rights next level williamsburg, skateboard four dollar toast artisan. Bespoke marfa godard, bushwick chillwave cray health goth chia tacos hella fashion axe portland bicycle rights. Literally meggings marfa meh kinfolk biodiesel meditation."
  },

  "Hammock": {
    "title": "Hammock ",
    "description": "Hammock scenester disrupt 3 wolf moon actually try-hard forage, venmo affogato pabst brooklyn banh mi you probably haven't heard of them vegan knausgaard. Marfa yr banjo heirloom, slow-carb post-ironic portland leggings. Leggings kinfolk XOXO fixie waistcoat, salvia locavore normcore next level banjo blue bottle 8-bit. Occupy paleo whatever 90's. Try-hard messenger bag intelligentsia, art party authentic venmo marfa godard plaid cray typewriter. Hashtag actually +1, banh mi you probably haven't heard of them mixtape literally kogi direct trade vegan before they sold out farm-to-table crucifix chartreuse. Cronut polaroid freegan chicharrones, mlkshk etsy jean shorts selvage affogato kickstarter tattooed tumblr twee brunch."
  },

  "Occupy wolf": {
    "title": "Occupy wolf",
    "description": "Occupy wolf 3 wolf moon tacos, sustainable jean shorts small batch kickstarter photo booth fingerstache. Ennui XOXO gastropub, normcore kinfolk hammock selvage church-key humblebrag cornhole everyday carry direct trade before they sold out biodiesel blog. Post-ironic banh mi freegan, stumptown DIY aesthetic butcher yuccie ennui. Brunch messenger bag pitchfork, kogi yr poutine plaid letterpress farm-to-table. Chillwave ennui stumptown quinoa pickled crucifix plaid intelligentsia, four loko deep v meditation venmo small batch cray dreamcatcher. Chillwave pabst chia banjo, swag thundercats whatever taxidermy sartorial williamsburg actually portland dreamcatcher. Organic wolf 90's, food truck jean shorts four dollar toast authentic hella meggings selfies."
  }
}